INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (1, '2020-03-10 17:09:43', 9, 55, 'Прошёл 228 курсов мне защло топ сайт');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (2, '2020-03-10 17:09:43', 8, 55, 'Мне приснился кошмар где я кодил 5 дней подряд, а на 7 сделал Вовин сапёр.');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (3, '2020-03-10 17:09:43', 10, 55, 'Сайт *****, курсы дешёвые. Можно заработать гораздо больше, всего лишь...');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (4, '2020-03-10 17:09:43', 15, 55, 'Разработчики, добавьте побольше доната и рекламы. И Вова, не ломай сайт.');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (5, '2020-03-10 17:09:43', 7, 55, 'Борк-борк!');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (6, '2020-03-10 17:09:43', 13, 55,
        'Курсы интересный,люди отличные,вообщем всё замечательно,but picture shit poligon');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (7, '2020-03-10 17:09:43', 14, 55, 'свадьба хорошая и конкурсы интересные');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (8, '2020-03-10 17:09:43', 12, 55,
        'Википе́дия — общедоступная многоязычная универсальная интернет-энциклопедия со свободным контентом, реализованная на принципах вики. Расположена по адресу www.wikipedia.org. Владелец сайта — американская некоммерческая организация «Фонд Викимедиа», имеющая 37 региональных представительств');
INSERT INTO webhub.user_lessons_comments (id, create_time, user_id, lesson_id, text)
VALUES (9, '2020-03-10 17:09:43', 11, 55,
        'В отличие от традиционных энциклопедий, таких, как Encyclopædia Britannica, ни одна статья в Википедии не проходит формального процесса экспертной оценки. Любая статья Википедии может редактироваться как с учётной записи участника, так даже и без регистрации на проекте (за исключением некоторых страниц, подверженных частому вандализму, которые доступны для изменения только определённым категориям участников или, в крайних случаях, только администраторам Википедии), и при этом все внесённые в статью изменения незамедлительно становятся доступными для просмотра любыми пользователями. Поэтому Википедия «не гарантирует истинность» своего содержимого, ведь в любом случае между моментом, когда в статью будет внесена какая-то недостоверная информация, и моментом, когда эта информация будет удалена из статьи другим участником Википедии (более компетентным в данной области знания), пройдёт определённое время.');