INSERT INTO webhub.forum_themes (id, title, create_time, avatar, created_by, description)
VALUES (1, 'C# - лучший язык программирования!', '2020-03-09 09:55:41', 'cb4bec1cde8e695b2b449a4dfb179668', 7,
        'Безусловно, C# - это язык, который можно использовать для самых различных целей. Если же вас волнует, насколько он конкурентоспособен, то можем вас уверить: он используется повсеместно. Также стоит принять во внимание, что этот язык достаточно легко выучить.');
INSERT INTO webhub.forum_themes (id, title, create_time, avatar, created_by, description)
VALUES (2, 'Python - лучший язык программирования!', '2020-03-09 09:55:41', 'b9bbb1d722d3ef6ebf7d573703b5925e', 7,
        'В недавнем исследовании касаемо популярности и используемости языков программирования выяснилось');
INSERT INTO webhub.forum_themes (id, title, create_time, avatar, created_by, description)
VALUES (3, 'Java - лучший язык программирования!', '2020-03-09 09:55:41', '82252fb8be79fcd58c739eab385774b9', 7,
        'Java также можно использовать для любых платформ. Он подойдет для разработки приложений для Android и iOS');
INSERT INTO webhub.forum_themes (id, title, create_time, avatar, created_by, description)
VALUES (4, 'PHP - лучший язык программирования!', '2020-03-09 09:55:41', '22275e0a3d83a254ddff6efb539579d0', 7,
        'Мы прекрасно знаем, что данный язык вряд ли можно назвать таким уж удобным и функциональным – тем более он уж точно не относится к любимчикам программистов. Действительно, можно сказать много всего нехорошего про PHP, однако есть всего один крайне существенный факт, который перекроет любые негативные комментарии касаемо этого языка.');
INSERT INTO webhub.forum_themes (id, title, create_time, avatar, created_by, description)
VALUES (5, 'Swift - лучший язык программирования!', '2020-03-09 09:55:41', '8d0c4bcd43b659ccb60d4f7fb333b675', 7,
        'Существует крайне очевидная причина выбрать Swift в качестве следующего языка для изучения. И эта причина – iPhone.');
INSERT INTO webhub.forum_themes (id, title, create_time, avatar, created_by, description)
VALUES (6, 'Kotlin - лучший язык программирования!', '2020-03-09 09:55:41', 'be5ca8ff7cc825b261bfc1d4cdc7745e', 7,
        'Многие эксперты в области программирования считают, что большая часть разработок на android будет переведена на этот язык – точно так же, как и разработка с Objective C была переведена на Swift. Поэтому, если вы задумались об изучении нового языка программирования, то Kotlin – это крайне многообещающий вариант.');
INSERT INTO webhub.forum_themes (id, title, create_time, avatar, created_by, description)
VALUES (7, 'C++ - лучший язык программирования!', '2020-03-09 09:55:41', '8d0c4bcd43b659ccb60d4f7fb333b675', 7,
        'Если вы хотите влиться в создание игр виртуальной реальности');